---
kind: enumMember
id: F:Autodesk.Revit.DB.ExportUnit.Inch
enum: Autodesk.Revit.DB.ExportUnit
source: html/1d3eb4f4-81d2-10a6-3eab-4a9c20e39053.htm
---
# Autodesk.Revit.DB.ExportUnit.Inch

Inches in fractional notation.